[chn]
Properties=属性
Encrypted=加密
Unpacked Size=大小
Packed Size=压缩后大小
Compression ratio=压缩率：
Folders=文件夹
Files=文件
Type=类型
Method=算法
Characteristics=特征
Solid=固实
Blocks=字块
Physical Size=物理大小
Headers Size=文件头大小
Offset=偏移
Cluster Size=簇大小
Name=名称
Created=创建时间
Modified=修改时间
Host OS=主操作系统
Commented=注释
Sector Size=扇区大小
Big-endian=大字节序
SubFiles=文件(SubFiles)
CPU=CPU
64-bit=64 位
File System=文件系统
Free Space=可用空间
Label=卷标
ID=ID
Checksum=校验和
Multivolume=多卷压缩
Volumes=分卷
Size=大小(Size)
Creator Application=创建程序
Pack Size=压缩后大小(Pack Size)
Version=版本
Volume=卷
Comment=注释(Comment)

[cz]
Properties=Vlastnosti
Encrypted=Zakódovaný
Unpacked Size=Velikost
Packed Size=Komprimovaná velikost
Compression ratio=Komprimační poměr
Folders=Složky
Files=Soubory
Type=Typ
Method=Metoda
Characteristics=Charakteristiky
Solid=Pevný
Blocks=Bloků
Physical Size=Fyzická velikost
Headers Size=Velikost hlaviček
Offset=Offset
Cluster Size=Velikost clusteru
Name=Název
Created=Vytvořen
Modified=Změněn
Host OS=Hostitelský OS
Commented=S poznámkou
Sector Size=Velikost sektoru
Big-endian=Big-endian
SubFiles=Soubory(SubFiles)
CPU=Pocesor
64-bit=64-bit
File System=Souborový systém
Free Space=Volné místo
Label=Označení
ID=ID
Checksum=Kontrolní součet
Multivolume=Vícedílný
Volumes=Dílů
Size=Velikost(Size)
Creator Application=Autor
Pack Size=Komprimovaná velikost(Pack Size)
Version=Verze
Volume=Díl
Comment=Poznámka

[dan]
Properties=Egenskaber
Encrypted=Krypteret
Unpacked Size=Størrelse
Packed Size=Nedpakket størrelse
Compression ratio=Komprimeringsforhold
Folders=Mapper
Files=Filer
Type=Type
Method=Metode
Characteristics=Karakteristika
Solid=Solid
Blocks=Blokke
Physical Size=Fysisk størrelse
Headers Size=Headerstørrelse
Offset=Offset
Cluster Size=Clusterstørrelse
Name=Navn
Created=Oprettet
Modified=Ændret
Host OS=Vært OS
Commented=Kommentar
Sector Size=Sektorstørrelse
Big-endian=Big-endian
SubFiles=Filer(SubFiles)
CPU=CPU
64-bit=64-bit
File System=Filsystem
Free Space=Fri plads
Label=Etiket
ID=ID
Checksum=Checksum
Multivolume=Flerbindsarkiv
Volumes=Bind
Size=Størrelse(Size)
Creator Application=Oprettende program
Pack Size=Nedpakket størrelse(Pack Size)
Version=Version
Volume=Bind(Volume)
Comment=Kommentar(Comment)

[deu]
Properties=Eigenschaften
Encrypted=Verschlüsselt
Unpacked Size=Größe
Packed Size=Gepackte Größe
Compression ratio=Kompressionsrate
Folders=Ordner
Files=Dateien
Type=Typ
Method=Verfahren
Characteristics=Kenndaten
Solid=Kompakt (solid)
Blocks=Blöcke
Physical Size=Gesamtgröße
Headers Size=Header-Größe
Offset=Offset
Cluster Size=Cluster-Größe
Name=Name
Created=Erstellt am
Modified=Geändert am
Host OS=Herkunft
Commented=Kommentiert
Sector Size=Sektorgröße
Big-endian=Big-Endian
SubFiles=Dateien(SubFiles)
CPU=CPU
64-bit=64 Bit
File System=Dateisystem
Free Space=Freier Speicherplatz
Label=Name(Label)
ID=ID
Checksum=Prüfsumme
Multivolume=Mehrteiliges Archiv
Volumes=Teilarchive
Size=Größe(Size)
Creator Application=Erstellt durch
Pack Size=Gepackte Größe(Pack Size)
Version=Version
Volume=Teilarchiv
Comment=Kommentar

[dut]
Properties=Eigenschappen
Encrypted=Gecodeerd
Unpacked Size=Grootte
Packed Size=Ingepakte grootte
Compression ratio=Compressie verhouding
Folders=Mappen
Files=Bestanden
Type=Type
Method=Methode
Characteristics=Karakteristieken
Solid=Compact
Blocks=Blokken
Physical Size=Fysieke grootte
Headers Size=Kop grootte
Offset=Offset
Cluster Size=Clustergrootte
Name=Naam
Created=Aangemaakt
Modified=Gewijzigd
Host OS=Gastheer OS
Commented=Commentaar
Sector Size=Sector Grootte
Big-endian=Big-endian
SubFiles=Bestanden(SubFiles)
CPU=CPU
64-bit=64-bit
File System=Bestandssysteem
Free Space=Beschikbaar
Label=Label
ID=ID
Checksum=Checksum
Multivolume=Multivolume
Volumes=Volumes
Size=Grootte(Size)
Creator Application=Aanmaak Applicatie
Pack Size=Ingepakte grootte(Pack Size)
Version=Versie
Volume=Volume
Comment=Opmerking

[esp]
Properties=Propiedades
Encrypted=Encriptado
Unpacked Size=Tamaño
Packed Size=Tamaño comprimido
Compression ratio=Razón de compresión
Folders=Directorios
Files=Ficheros
Type=Tipo
Method=Método
Characteristics=Características
Solid=Compacto
Blocks=Bloques
Physical Size=Tamaño físico
Headers Size=Tamaño de las cabeceras
Offset=Desplazamiento
Cluster Size=Tamaño de clúster
Name=Nombre
Created=Creado
Modified=Modificado
Host OS=SO de origen
Commented=Comentado
Sector Size=Tamaño de sector
Big-endian=Big-endian
SubFiles=Ficheros(SubFiles)
CPU=CPU
64-bit=64-bit
File System=Sistema de archivos
Free Space=Espacio libre
Label=Etiqueta
ID=ID
Checksum=Verificación de suma
Multivolume=Multivolumen
Volumes=Volúmenes
Size=Tamaño(Size)
Creator Application=Aplicación de creación
Pack Size=Tamaño comprimido(Pack Size)
Version=Versión
Volume=Volumen
Comment=Comentario

[fra]
Properties=Propriétés
Encrypted=Crypté
Unpacked Size=Taille
Packed Size=Compressé
Compression ratio=Taux de compression
Folders=Dossiers
Files=Fichiers
Type=Type
Method=Méthode
Characteristics=Caractéristiques
Solid=Solide
Blocks=Blocs
Physical Size=Taille physique
Headers Size=Taille des en-têtes
Offset=Offset
Cluster Size=Taille des clusters
Name=Nom
Created=Créé le
Modified=Modifié le
Host OS=OS hôte
Commented=Commentaire
Sector Size=Taille de secteur
Big-endian=Big-endian
SubFiles=Fichiers(SubFiles)
CPU=CPU
64-bit=64 bits
File System=Système de fichiers
Free Space=Espace libre
Label=Nom de volume
ID=ID
Checksum=Somme de contrôle
Multivolume=Multivolume
Volumes=Volumes
Size=Taille(Size)
Creator Application=Application créatrice
Pack Size=Compressé(Pack Size)
Version=Version
Volume=Volume
Comment=Commentaire(Comment)

[hun]
Properties=Tulajdonságok
Encrypted=Titkosított
Unpacked Size=Méret
Packed Size=Tömörített méret
Compression ratio=Tömörítési arány
Folders=Mappák
Files=Fájlok
Type=Típus
Method=Módszer
Characteristics=Karakterisztika
Solid=Tömör
Blocks=Blokkok
Physical Size=Fizikai méret
Headers Size=Fejlécek mérete
Offset=Eltolás
Cluster Size=Kluszterméret
Name=Név
Created=Létrehozva
Modified=Módosítva
Host OS=Gazda OS
Commented=Megjegyzés
Sector Size=Szakasz mérete
Big-endian=Big-endian
SubFiles=Fájlok(SubFiles)
CPU=CPU
64-bit=64-bit
File System=Fájlrendszer
Free Space=Szabad terület
Label=Címke
ID=ID
Checksum=Checksum
Multivolume=Többkötet
Volumes=Kötetek
Size=Méret(Size)
Creator Application=Alkalmazás készítője
Pack Size=Tömörített méret(Pack Size)
Version=Verzió
Volume=Kötet
Comment=Megjegyzés(Comment)

[ita]
Properties=Proprietà
Encrypted=Cifrato
Unpacked Size=Dimensione
Packed Size=Dimensione compressa
Compression ratio=Rapporto compressione
Folders=Cartelle
Files=File
Type=Tipo
Method=Metodo
Characteristics=Caratteristiche
Solid=Solido
Blocks=Blocchi
Physical Size=Dimensione fisica
Headers Size=Dimensione intestazioni
Offset=Offset
Cluster Size=Dimensione dei cluster
Name=Nome
Created=Creato
Modified=Ultima modifica
Host OS=OS destinatario
Commented=Commentato
Sector Size=Dimensione settore
Big-endian=Big-endian
SubFiles=File(SubFiles)
CPU=CPU
64-bit=64-bit
File System=File system
Free Space=Disponibili
Label=Etichetta
ID=ID
Checksum=Checksum
Multivolume=Unità multiple
Volumes=Unità
Size=Dimensione(Size)
Creator Application=Applicativo origine
Pack Size=Dimensione compressa(Pack Size)
Version=Versione
Volume=Unità(Volume)
Comment=Commento

[kor]
Properties=속성
Encrypted=암호화
Unpacked Size=크기
Packed Size=압축된 크기
Compression ratio=압축 효율
Folders=폴더
Files=파일
Type=형식
Method=압축 방식
Characteristics=특성
Solid=솔리드
Blocks=블록
Physical Size=물리적 크기
Headers Size=해더 크기
Offset=오프셋
Cluster Size=클러스터 크기
Name=이름
Created=만든 날짜
Modified=수정한 날짜
Host OS=생성한 OS
Commented=설명
Sector Size=섹터 크기
Big-endian=Big-endian
SubFiles=파일(SubFiles)
CPU=CPU
64-bit=64-bit
File System=파일 시스템
Free Space=여유 공간
Label=라벨
ID=ID
Checksum=체크섬
Multivolume=다중볼륨
Volumes=볼륨
Size=크기(Size)
Creator Application=생성자 응용프로그램
Pack Size=압축된 크기(Pack Size)
Version=버전
Volume=볼륨(Volume)
Comment=설명(Comment)

[nor]
Encrypted=Kryptert
Unpacked Size=Størrelse
Packed Size=Komprimert størrelse
Type=Type
Method=Metode
Solid=Kompakt
Cluster Size=Sektorgruppestørrelse
Name=Navn
Created=Opprettet
Modified=Endret
Host OS=Vert-OS
Commented=Kommentert
File System=Filsystem
Free Space=Ledig plass
Label=Etikett
Size=Størrelse(Size)
Pack Size=Komprimert størrelse(Pack Size)
Comment=Kommentar

[pol]
Properties=Właściwości
Encrypted=Zaszyfrowany
Unpacked Size=Rozmiar
Packed Size=Rozmiar po spakowaniu
Compression ratio=Współczynnik kompresji
Folders=Foldery
Files=Pliki
Type=Typ
Method=Metoda
Characteristics=Charakterystyki
Solid=Ciągły
Blocks=Bloki
Physical Size=Rozmiar fizyczny
Headers Size=Rozmiar nagłówków
Offset=Przesunięcie
Cluster Size=Rozmiar klastra
Name=Nazwa
Created=Utworzony
Modified=Zmodyfikowany
Host OS=Pochodzenie
Commented=Z komentarzem
Sector Size=Rozmiar sektora
Big-endian=Big-endian
SubFiles=Pliki(SubFiles)
CPU=Procesor
64-bit=64-bitowy
File System=System plików
Free Space=Wolne miejsce
Label=Etykieta
ID=Numer seryjny woluminu
Checksum=Suma kontrolna
Multivolume=Wielowoluminowy
Volumes=Woluminy
Size=Rozmiar(Size)
Creator Application=Generator
Pack Size=Rozmiar po spakowaniu(Pack Size)
Version=Wersja
Volume=Wolumin
Comment=Komentarz

[rom]
Properties=Proprietăţi
Encrypted=Criptat
Unpacked Size=Mărime
Packed Size=Mărimea pachetului
Compression ratio=Rata de comprimare
Folders=Directoare
Files=Fişiere
Type=Tip
Method=Metoda
Characteristics=Caracteristici
Solid=Solidă
Blocks=Blocuri
Physical Size=Mărime fizică
Headers Size=Mărimea antetelor
Offset=Ofset
Cluster Size=Mărimea grupului
Name=Nume
Created=Creată
Modified=Modificată
Host OS=SO gazdă
Commented=Comentat
Big-endian=Big-endian
SubFiles=Fişiere(SubFiles)
CPU=CPU
64-bit=64-bit
File System=Fişier de sistem
Free Space=Spaţiu liber
Label=Etichetă
Checksum=Checksum
Multivolume=Multivolume
Volumes=Volume
Size=Mărime(Size)
Pack Size=Mărimea pachetului(Pack Size)
Version=Versiunea
Volume=Volum
Comment=Comentariu

[rus]
Properties=Свойства
Encrypted=Зашифрован
Password=Пароль
Unpacked Size=Общий размер
Packed Size=Сжатый
Compression ratio=Степень сжатия
Folders=Папок
Files=Файлов
Type=Тип
Method=Метод
Characteristics=Характеристики
Solid=Непрерывный
Blocks=Блоков
Physical Size=Физический Размер
Headers Size=Размер Заголовков
Offset=Смещение
Cluster Size=Размер кластера
Name=Имя
Created=Создан
Modified=Изменен
Host OS=Система
Commented=Есть комментарий
Sector Size=Размер Сектора
Big-endian=Big-endian
SubFiles=Файлов(SubFiles)
CPU=Процессор
64-bit=64-bit
File System=Файловая Система
Free Space=Свободно
Label=Метка
ID=ID
Checksum=Контрольная Сумма
Multivolume=Многотомный
Volumes=Томов
Size=Общий размер(Size)
Creator Application=Создатель
Pack Size=Сжатый(Pack Size)
Version=Версия
Volume=Том
Comment=Комментарий

[sk]
Properties=Vlastnosti
Encrypted=Zašifrovaný
Unpacked Size=Veľkosť
Packed Size=Veľkosť po kompresii
Compression ratio=Úroveň kompresie
Folders=Adresáre
Files=Súbory
Type=Typ
Method=Metóda
Characteristics=Charakteristiky
Solid=Jednoliaty
Blocks=Bloky
Physical Size=Fyzická veľkosť
Headers Size=Veľkosť hlavičiek
Offset=Ofset
Cluster Size=Veľkosť klastra
Name=Meno
Created=Vytvorený
Modified=Zmenený
Host OS=Hostiteľský OS
Commented=Komentovaný
Sector Size=Veľkosť sektoru
Big-endian=Big-endian
SubFiles=Súbory(SubFiles)
CPU=CPU
64-bit=64-bitov
File System=Súborový systém
Free Space=Voľné miesto
Label=Menovka
ID=ID
Checksum=Kontrolný súčet
Multivolume=Multizväzok
Volumes=Zväzky
Size=Veľkosť(Size)
Creator Application=Aplikácia
Pack Size=Veľkosť po kompresii(Pack Size)
Version=Verzia
Volume=Zväzok
Comment=Komentár

[svn]
Properties=Properties
Encrypted=Šifrirano
Unpacked Size=Velikost
Packed Size=Stisnjena velikost
Compression ratio=Razmerje stiskanja
Folders=Mape
Files=Datoteke
Type=Vrsta
Method=Metoda
Solid=Trdno
Blocks=Bloki
Offset=Zamik
Cluster Size=Velikost gruče
Name=Ime
Created=Izdelano
Modified=Spremenjeno
Host OS=Gostiteljski OS
Commented=Komentirano
SubFiles=Datoteke(SubFiles)
File System=Datotečni sistem
Free Space=Prostega prostora
Label=Oznaka
Multivolume=Več nosilcev
Volumes=Nosilcev
Size=Velikost(Size)
Pack Size=Stisnjena velikost(Pack Size)
Version=Različica
Volume=Nosilec
Comment=Opomba

[swe]
Properties=Egenskaper
Encrypted=Krypterad
Unpacked Size=Storlek
Packed Size=Storlek komprimerad
Compression ratio=Komprimeringsgrad
Folders=Kataloger
Files=Filer
Type=Typ
Method=Metod
Characteristics=Karakteristisk
Solid=Sammanhängande (Solid)
Blocks=Block
Physical Size=Fysisk storlek
Headers Size=Storlek på header
Offset=Offset
Cluster Size=Kluster storlek
Name=Namn
Created=Skapad
Modified=Ändrad
Host OS=Värd OS
Commented=Kommenterad
Big-endian=Big-endian
SubFiles=Filer(SubFiles)
CPU=CPU
64-bit=64-bitars
File System=Filsystem
Free Space=Ledigt utrymme
Label=Etikett
Checksum=Checksumma
Multivolume=Multivolym
Volumes=Volymer
Size=Storlek(Size)
Pack Size=Storlek komprimerad(Pack Size)
Version=Version
Volume=Volym
Comment=Kommentar

